#1 Создайте переменные для вашего имени, возраста и города проживания. Выведите их значения в консоль.


name = "Иван"
age = 17
city = "Одинцово"
print("Меня зовут", name)
print("Мне", age, "лет")
print("Я живу в городе", city)

