# 3 Создайте переменную для вашего любимого цвета. Выведите сообщение вида “Мой любимый цвет: {цвет}”.

favorite_color = "синий"
print("Мой любимый цвет:", favorite_color)
