#6 Создайте переменную для вашего любимого числа. Выведите сообщение вида “Моё любимое число: {число}”.

favorite_number = 7
print("Моё любимое число:", favorite_number)